{
    "Heat" : {
        "text" : [
            ["BON! Je vais essayer de trouver un petit lièvre pour ce soir", 4],
            ["Parce qu'il commence à faire faim.", 4],
            ["Je me demande comment vous faites.", 5],
            ["Moi je serais incapable de trouver de quoi manger dans la forêt.", 5],
            ["Pour attraper les bêtes, il faut immiter les femelles.", 4],
            ["Là, pour le coup hop! La femelle lièvre.", 4],
            ["La hase.", 5],
            ["La quoi?", 4],
            ["La femelle lièvre, c'est la hase.", 5],
            ["Ah non, moi je connais que le cri.", 4],
            ["---"],
            ["Vous les voyez vous?", 1],
            ["Non!", 3],
            ["Ah bah... Tourné vers là bas c'est sûr!", 1],
            ["Moi non plus je vois rien!", 1],
            ["Passez la tête.", 2],
            ["Passer la tête?!", 3],
            ["Pour me prendre une flèche dedans? Non merci.", 3],
            ["On n'entend plus rien,", 2],
            ["si ça se trouve ils ont fichu le camps.", 2],
            ["Si ça se trouve!?", 1],
            ["Alors pour nous sortir de là il va falloir un peu plus solide que si ça se trouve!", 1],
            ["Ils sont encore là ces cons!", 2],
            ["On va pas rester planté là comme des radis!", 1],
            ["si un autre groupe arrive par là, on est marrons des deux côtés!", 1],
            ["Et si on faisait le coup du bouclier humain?", 3],
            ["Quel coup?", 2],
            ["Par exemple sire,", 3],
            ["Léodagan et moi on fait semblant de vous prendre en otage.", 3],
            ["on vous met une dague sous le cou", 3],
            ["et on traverse le camp adverse en gueulant:", 3],
            ["Bougez pas! Bougez pas! Ou on bute le roi!", 3],
            ["EH!", 1],
            ["Quelles sont nos chances si on fonce?", 1],
            ["Mais si on fonce où ça?", 2],
            ["Droit devant, en plein dans leurs tronches.", 1],
            ["On sait même pas combien ils sont.", 1],
            ["Ah oui, mais nous on est trois.", 2],
            ["Enfin... Deux et demie", 2],
            ["Alors si ils sont dix, on est cuit.", 2],
            ["On pourrait balancer de la caillasse vers là bas.", 3],
            ["Comme ça ils se disent qu'on y est,", 3],
            ["et nous on part dans l'autre sens.", 3],
            ["Ah non s'il vous plait!", 1],
            ["Laissez tomber les combines à deux ronds.", 1],
            ["Non non non! Vous allez voir!", 3],
            ["Mais non! Pas part là!", [1,2]],
            ["Putain! En plein dans sa mouille!", 3],
            ["Mais vous êtes complètement con!", 1],
            ["Vous allez peut-etre me dire que maintenant ils croient qu'on est là bas?", 2],
            ["Non mais maintenant il faut se tirer dans l'autre sens!", 3],
            ["Ah bah un peu oui!", 1],
            ["Surtout que si ils ont vu d'où venait la pierre", 1],
            ["ils sont en train de radiner droit sur nous.", 1],
            ["ouai mais nous on change de coin!", 3],
            ["Et quand ils arrivent là ils sont pinés, ya personne.", 3],
            ["Attendez je vais les attirer ailleurs!", 3],
            ["Merde! J'ai plus de pierre, qu'est-ce-qu'on fait?", 3],
            ["Bah attendez je vais vous rendre la votre.", 1],
            ["Eh! Mais j'ai failli me la prendre!", 2],
            ["On pourrait foutre le feu à la forêt pour les obliger à sortir.", 3],
            ["Non! il faut faire comme avec les scorpions,", 3],
            ["qui se suicident quand ils sont entourés par le feu!", 3],
            ["Il faut faire un feu en forme de cercle autours d'eux,", 3],
            ["comme ça ils se suicident", 3],
            ["pendant que nous on fait le tour", 3],
            ["et on lance de la caillasse de l'autre côté", 3],
            ["pour brouiller", 3],
            ["non?", 3],
            ["C'est pas possible de rester coincé comme ça,", 1],
            ["je vais devenir dingue moi. Allez on fonce dans le tas. tant pis", 1],
            ["Dans une heure la nuit tombe, là il y aura d'autres solutions.", 2],
            ["Déjà ils seront obligés d'allumer leurs torches", 2],
            ["On verra enfin où ils sont.", 2],
            ["Sinon on fait un tunnel jusqu'à notre campement.", 3],
            ["Léodagan et moi on creuse,", 3],
            ["pendant que vous balancez de la caillasse dans l'autre sens", 3],
            ["pour les éloigner du chantier.", 3],
            ["Ils sont juste à côté ces cons là.", 2],
            ["Merde, s'ils ont entendu mon plan c'est foutu!", 3],
            ["La ferme!", 1],
            ["Bougez-pas!", 3],
            ["Mais arrêtez bon sang!", 1],
            ["Mais là on va se faire tuer là!", 2],
            ["Animaux de la forêt!", 3],
            ["Attendez!", 3],
            ["Ah non mais arrêtez là.", 2],
            ["On va se faire repérer là. Oh putain....", 2],
            ["Arrêtez maintenant là!", 2],
            ["On construit un barrage", 4],
            ["Après on lance de la caillasse de l'autre côté de la rivière", 5],
            ["pour faire croire aux autres qu'on à traverser dans l'autre sens", 5],
            ["Une fois qu'ils sont au milieu,", 4],
            ["on casse le barrage et on les noie.", 4],
            ["C'est drôlement ingénieux!", 5],
            ["Ouai le seul problème c'est quand on a passé 4 semaines", 4],
            ["a construire un barrage, ça fait un peu mal au cul de le détruire.", 4],
            ["Ou sinon ce qu'on peut faire,", 5],
            ["On imite un chevreuil", 5]
        ],
        "id" : 1.1,
        "resum" : "Arthur, Léodagan et Perceval sont isolés en forêt pendant une bataille et se cachent derrière des arbres. Ils cherchent comment se tirer de cette situation, mais Perceval suggère de très nombreuses solutions farfelues (telles qu’un allumage d’incendie pour débusquer les ennemis), et manque de les faire repérer."
    },
    "Les Tartes aux myrtilles" : {
        "text" : [
            ["Bon allez beau-père,", 1],
            ["on se remet au boulot?", 1],
            ["Ouai, ça va pas se faire tout seul.", 2],
            ["Aujourd'hui y a du dessert.", 6],
            ["Euuh non, non moi ça va. merci", 1],
            ["Il y a des gens qui ont pris la peine de faire un dessert", 6],
            ["la moindre des choses c'est de rester pour le manger.", 6],
            ["Yen a marre de se comporter comme des sagouins avec tout le monde", 6],
            ["sous prétexte qu'on a des responsabilités.", 6],
            ["C'est proposé si gentiment.", 1],
            ["Qu'est-ce que c'est que ce machin?", 1],
            ["C'est une tarte aux myrtilles.", 6],
            ["Pourquoi elle vous revient pas?", 6],
            ["Mais ça va! Pourquoi vous m'agressez?", 1],
            ["Parce que vous regardez ça comme si c'était du purin.", 6],
            ["Mais qu'est-ce-que ça peut vous foutre de toute façon?", 1],
            ["C'est pas vous qui l'avez faite si?", 1],
            ["Bah si justement! C'est moi.", 6],
            ["Ah bon?", 1],
            ["Elle y a passé la matinée.", 7],
            ["Vous faites des tartes vous maintenant?", 2],
            ["Et alors c'est pas permis?", 6],
            ["La vache! Ça vous rend pas aimable en tout cas.", 1],
            ["Il doit y avoir 80 larbins au château,", 2],
            ["et c'est vous qui tapez la tambouille?", 2],
            ["Ça me détend!", 6],
            ["Bah qu'est-ce que vous attendez pour la couper?", 6],
            ["Qu'il fasse nuit?", 6],
            ["Vous dîtes rien?", 6],
            ["Faudrait pouvoir hein!", 1],
            ["Le fruit est bon,", 7],
            ["C'est pas la peine de faire des ronds de jambes", 6],
            ["si c'est pas bon vous avez qu'à le dire.", 6],
            ["C'est pas bon.", 1],
            ["Merci bien!", 6],
            ["Vous posez la question!", 1],
            ["Et beh je la pose pas à vous!", 6],
            ["La pâte est probablement un peu sèche.", 7],
            ["Probablement oui! Ça doit jouer.", 2],
            ["J'ai envie de faire des tartes!", 6],
            ["Voila! Vous allez pas m'obliger à me justifier!", 6],
            ["Ah bah non! Tant que vous nous obligez pas a les manger!", 2],
            ["J'ai toujours rêvé de faire des tartes pour mes petits-enfants!", 6],
            ["Seulement des petits-enfants il n'y en a pas!", 6],
            ["Ils arrivent jamais! J'attends, j'attends, RIEN.", 6],
            ["Si vous les accueilliez avec ça, ils ne sont pas prêt d'arriver.", 1],
            ["Mais on aime toujours les tartes de sa mamie.", 7],
            ["Exactement! C'est comme d'aller à la pêche avec son papi!", 6],
            ["C'est dans les gènes ça.", 6],
            ["Quoi?", 2],
            ["Mais oui mon petit père, il faudra bien vous y coller!", 6],
            ["À moins que vous préfériez vous taper les tartes!", 6],
            ["C'est dingue cette histoire!", 2],
            ["C'est pas parce que vous faites des tartes", 2],
            ["pour des petits-enfants qui existent pas", 2],
            ["que je dois les emmener à la pêche non!", 2],
            ["Et c'est pourtant avec ça qu'on leur fait des souvenirs aux petits!", 6],
            ["la pêche, les tartes, tout ça c'est du patrimoine!", 6],
            ["C'est du patrimoine ça?", 1],
            ["Mais je sais pas si je leur laisserai manger ça à mes enfants.", 7],
            ["Oui bah vous occupez vous de les faire,", 6],
            ["ça sera déjà pas mal.", 6],
            ["Ah ya pas à dire,", 1],
            ["dès qu'il y a du dessert, le repas est tout de suite plus chaleureux", 1],
            ["Vous savez c'est quand même pas grave", 2],
            ["de pas savoir faire des tartes.", 2],
            ["Non vous en faites pas.", 7],
            ["Oh je m'en fais pas. Je vais m’entraîner jusqu'à ce que ça marche.", 6],
            ["Vous allez dire que vous allez en refaire?", 1],
            ["Tous les jours.", 6],
            ["Tous les jours?", 2],
            ["Non mais je vais varier les fruits vous inquiétez pas.", 6],
            ["Et vous allez varier la pâte aussi?", 1],
            ["Non mais n'exagérer pas non plus!", 6],
            ["Je ne vous demande quand même pas de manger des briques!", 6],
            ["Sans vouloir la ramener la seule différence concrète", 2],
            ["avec des briques c'est que vous appelez ça des tartes.", 2],
            ["Si vous faisiez des confitures mère?", 7],
            ["Les petits enfants ils adorent ça!", 7],
            ["Ouai, et puis ils pourraient en manger tout de suite au moins.", 1],
            ["Puisque ça avant un an ils ont pas assez de chicots de toute façon.", 1],
            ["Ah et puis attention! Il faut pas s'amuser à attaquer ça avec des dents de lait.", 2],
            ["Attendez!", 6],
            ["Au cas ou vous auriez un creux dans l'après midi.", 6],
            ["Oui, ou une fissure a colmater dans un muret.", 2],
            ["oh bah ça va! On plaisante!", 1],
            ["On plaisante, on plaisante....", 2]
            
        ],
        "id" : 1.2,
        "resum" : "Séli a cuisiné une tarte aux myrtilles qui s’avère immangeable, mais Arthur, Guenièvre et Léodagan sont contraints de la manger. Ce dessert lance une discussion enlevée autour des traditions familiales et de l’absence d’héritier."
    },
    "La Table De Breccan" : {
        "text" : [  
            ["Je vois pas qu'est-ce que c'est que cette lubie", 2],
            ["de vous faire construire une table.", 2],
            ["D'autant qu'il y en a déjà une dans la salle à manger.", 3],
            ["Là c'est une table ronde", 1],
            ["pour que les chevaliers de Bretagne se réunissent autours.", 1],
            ["De toute façon, autant vous y faire", 1],
            ["parce qu'à partir de maintenant", 1],
            ["on va s'appeler les chevaliers de la table ronde.", 1],
            ["Les chevaliers de la table ronde?", 3],
            ["Encore une chance qu'on se soit pas fait construire un buffet à vaisselles.", 2],
            ["--", 0],
            ["Ah non elle est bien!", 1],
            ["Elle est bien...", 1],
            ["Elle est bien mais je voyais de la pierre moi....", 1],
            ["Sire on en a déjà parlé de la pierre.", 101],
            ["Je peux pas monter une pierre d'une toise et demie", 101],
            ["dans un escalier à colimaçons!", 101],
            ["Eh je suis pas magicien!", 101],
            ["C'est pas désagréable le bois.", 9],
            ["D'autant que là je vous ai mis de la qualité!", 101],
            ["Mettons pour un banquet!", 101],
            ["Bon, s'il y a cinq ou six dames qui veulent un petit peu baguenauder la dessus,", 101],
            ["ça ne bougera pas.", 101],
            ["Non non mais c'est pas tellement l'ambiance...", 1],
            ["Ah bah ça après moi pour le détail je sais pas.", 101],
            ["C'est pas tant le bois qui me dérange moi...", 3],
            ["C'est plutôt le cuir.", 4],
            ["Ça fait un petit peu atelier de cousette.", 4],
            ["Ouai! Ouai ouai et oui c'est pas faux.", 1],
            ["Le cuir ça restera toujours le cuir.", 101],
            ["Le cuir ça traverse les ages, les frontières, les modes.", 101],
            ["D'autant que là je vous ai pas mis de la vache moisie.", 101],
            ["Attention! C'est de la tannerie de luxe!", 101],
            ["Assemblé au crochet de 6!", 101],
            ["Il y a des heures de main d'oeuvre derrière!", 101],
            ["Non mais faut prendre l'habitude c'est tout.", 3],
            ["Par contre il faudra faire gaffe en mangeant", 101],
            ["Parce que là je vous ai fait un traitement", 101],
            ["à l'huile de porc pour imperméabiliser.", 101],
            ["Mais si il y a des tâches de jus de viande", 101],
            ["C'est foutu.", 101],
            ["Non mais on va pas manger dessus non plus.", 1],
            ["Après ça pour le détail, ça je sais pas moi.", 101],
            ["C'est pile la bonne hauteur pour l'écriture!", 9],
            ["On domine bien la page!", 9],
            ["C'est dommage hein comme vous allez pas écrire dessus.", 1],
            ["Bah comment ça?", 9],
            ["Non, vous vous êtes derrière le pupitre là bas, debout.", 1],
            ["Bah attendez... Il y a une table et des sièges,", 9],
            ["et je devrais me farcir toutes les notes à ratifier debout?", 9],
            ["C'est comme ça. Personne n'écrit sur cette table.", 1],
            ["Mais sans être indiscret,", 101],
            ["si vous y mangez pas,", 101],
            ["que vous y écriviez pas,", 101],
            ["et que vous dansez pas dessus,", 101],
            ["pourquoi est-ce que vous avez besoin d'une telle tablée?", 101],
            ["C'est un peu compliqué.", 1],
            ["Sire Arthur a eu une révélation de la dame du Lac.", 5],
            ["Elle lui a ordonné la construction d'une table légendaire", 5],
            ["autours de laquelle il devrait réunir les chevaliers de Bretagne", 5],
            ["pour organiser la quête, du Graal!", 5],
            ["Voila. En gros.", 1],
            ["Dis donc... Ah la quête du ....", 101],
            ["C'est un peu compliqué.", 4],
            ["Vous binez pas, même nous on a pas tout compris.", 3],
            ["Mais du coup là, tout autours,", 101],
            ["il va y avoir du beau monde qui va tourner là.", 101],
            ["Si on veut oui.", 1],
            ["Les seigneurs les plus puissants de l'ile.", 5],
            ["Oui, et puis du chevalier plus modeste aussi.", 1],
            ["A priori il devrait y avoir un peu de tout quoi.", 2],
            ["Un peu de tout mais quand même des chevaliers?", 101],
            ["Enfin je veux dire, ça sent pas la réunion de bouseux votre histoire là.", 101],
            ["Ah non non, il n'y a pas de pécore pour la quête du Graal.", 3],
            ["Enfin à moins que ça est changé...", 3],
            ["Du coup ça vous dérange si je mets ma petite griffe là?", 101],
            ["Pourquoi faire?", 1],
            ["Bah de la réclame boudieu!", 101],
            ["Si il y a un chef de clan qui vient mettre ses miches par là devant,", 101],
            ["puis il trouve ça cossu,", 101],
            ["bah le jour ou il voudra faire un buffet ou un plumard sur mesure,", 101],
            ["il saura ou me trouver quoi!", 101],
            ["Attendez ça va faire super moche une griffe!", 1],
            ["Non! je fais ça en tout petit.", 101],
            ["J'en ai pour 10 minutes.", 101],
            ["Cinq minutes...", 101],
            ["Et voila le travail!", 101],
            ["Conception Brécane et fils. Irlande.", 101],
            ["Il faut bien se donner un petit coup de pouce de temps en temps.", 101],
            ["Bah je comprends.", 1],
            ["Sinon dans cette pièce", 101],
            ["il a tout ce qu'il lui faut en mobilier?", 101],
            ["Parce que je pourrai lui proposer un petit râtelier", 101],
            ["pour que les gars y déposent leurs armes.", 101],
            ["Ou alors un joli rangement pour les manteaux.", 101],
            ["Alors. Ils ont pas de manteau puisqu'ils sont tous en armure.", 1],
            ["Et ils sont obligés de porter leurs armes.", 1],
            ["C'est carré carré chez vous...", 101],
            ["Sinon... pour la chambre à coucher, il a tout ce qu'il lui faut?", 101],
            ["Comme elle est belle!", 8],
            ["Ah vous êtes la....", 1],
            ["Bon. Alors voilà, qu'est-ce que vous en pensez?", 8],
            ["Qu'est-ce que je pense de quoi?", 101],
            ["Non attendez 2 secondes, c'est pas à vous que je parle. C'est....", 1],
            ["Bah eh.. C'est à qui d'autre alors?", 101],
            ["C'est vrai que j'aurai plutôt vu de la pierre.", 8],
            ["Ah! Voilà voyez! De la pierre ça aurait été bien quand même.", 1],
            ["C'est à moi que vous parlez?", 101],
            ["Bah euh oui! A qui d'autre je parle?", 101],
            ["Bon de la pierre je peux même pas le dépanner,", 101],
            ["je viens de livre 400 dolmens a Manchester. Je suis désolé.", 101],
            ["Et puis en plus le colimaçon... Bonsoir hein.", 101],
            ["--", 0],
            ["Je sens que de grandes choses vont se jouer autours de cette table, Arthur.", 8],
            ["Ouai... Ya plus qu'à réunir les gars maintenant.", 1],
            ["Au faite, comment je fais pour aborder le coup du Graal", 1],
            ["pour que tout le monde se fasse bien l'image du truc?", 1],
            ["Parce que bon pour le moment j'en ai touché 2-3 mots", 1],
            ["comme ça à droite, à gauche", 1],
            ["les mecs ils sont largués quand même.", 1],
            ["Ça viendra en son temps", 8],
            ["Bon allez zou! Je me sauve moi!", 8],
            ["Eh. Oui! Félicitation", 8],
            ["Pour la table.", 8],
            ["Eh! Faites attention pour le cuir.", 8],
            ["Non. C'est joli mais c'est quand même salissant.", 8]
        ],
        "id" : 1.3,
        "resum" : "Un artisan vient de livrer une table ronde commandée par Arthur. Ce dernier regrette qu’elle ne soit pas en pierre, et Breccan, l’artisan, le prévient de se méfier du cuir car cela est salissant. Plusieurs personnes, comme le père Blaise et la Dame du Lac, viennent voir le résultat et font des commentaires."
    },
    "Le Chevalier mystère" : {
        "text" : [  
            ["As isignae", 1],
            ["Devotionis", 1],
            ["Ca vous emmerde ce que je raconte?", 1],
            ["Euh non non", 3],
            ["Bon. Sinon n'hésitez pas.", 1],
            ["Devotionis.", 1],
            ["--", 0],
            ["Aujourd'hui il est question de tenter d'éclaircir", 9],
            ["le mystère du chevalier de Provence.", 9],
            ["Chevalier de Provence? C'est qui celui-là?", 2],
            ["Personne est au courant?", 9],
            ["Si, si. Si, si j'en ai entendu parler moi.", 1],
            ["Mais euh... Vous croyez que c'est vrai cette histoire?", 5],
            ["Franchement ça m'a tout l'air d'un bruit qui court.", 5],
            ["Alors là, permettez moi de vous dire,", 10],
            ["le coup du mystérieux chevalier gaulois solitaire", 10],
            ["à la rescousse de l'opprimé...", 10],
            ["Ça fait vraiment bidon comme légende.", 10],
            ["Ça vous agace ça hein?", 11],
            ["Quoi donc?", 10],
            ["Un chevalier solitaire dont tout le monde parle", 4],
            ["et qui s'appelle pas Lancelot du Lac", 4],
            ["Dont tout le monde parle?!", 10],
            ["Ah! Ah non, ah non, s'il vous plait.", 10],
            ["C'est vrai qu'on commence effectivement à beaucoup en entendre parler.", 5],
            ["Mais on en entend parler dans les tavernes à ivrognes! Voilà!", 10],
            ["Ah bon?", 3],
            ["Moi je passe pas mal de temps à la taverne,", 3],
            ["j'ai jamais entendu parler de celui là.", 3],
            ["Le problème c'est que si ce type commence à vraiment faire parler de lui,", 1],
            ["il va falloir qu'on lui fasse une place à la table ronde.", 1],
            ["Encore?! Bah il n'y a que 8 places, on est déjà une douzaine.", 2],
            ["Mais arrêtez avec votre chevalier gaulois!", 10],
            ["Je vous dis que c'est des conneries!", 10],
            ["Il faudrait sérieusement penser à agrandir la table.", 11],
            ["Sire, c'est vrai que si les chevaliers se multiplient,", 5],
            ["il faut faire fabriquer une table en conséquence.", 5],
            ["La table encore ça va,", 1],
            ["seulement j'ai pas de pièce plus grande que celle là.", 1],
            ["Je vais pas me faire fabriquer une table de 15 coudes de long", 1],
            ["si c'est pour abattre les murs derrière.", 1],
            ["Non mais c'est pas grave. On continuera les roulements.", 11],
            ["De toute façon, le chevalier de Provence,", 5],
            ["il faudrait déjà mettre la main dessus.", 5],
            ["Mais.. C'est le chevalier de Provence,", 2],
            ["ou le chevalier gaulois? Il faudrait savoir!", 2],
            ["Mais c'est rien, c'est rien du tout! Voila.", 10],
            ["Il existe pas.", 10],
            ["Ça dépend des sources, mais je crois bien que c'est un chevalier de Provence.", 11],
            ["Très exactement c'est Provençal le Gaulois.", 9],
            ["Bah non. C'est moi ça.", 3],
            ["Comment ça c'est vous?", 1],
            ["Bah je suis pas mystérieux moi.", 3],
            ["Je suis même pas solitaire alors....", 3],
            ["Qu'est ce que vous nous chantez?", 1],
            ["Vous êtes pas gaulois que je sache.", 1],
            ["Bah je sais pas ce qu'il vous faut, je suis de Caerdydd.", 3],
            ["Mais, c'est au Pays de Galle Caerdydd.", 5],
            ["Vous êtes gallois.", 5],
            ["Mais c'est bien ce que j'ai dit!", 3],
            ["Provençal le Gaulois! Le Gallois....", 3],
            ["Ouai, je vois ce que vous voulez dire.", 3],
            ["Vous êtes pas gaulois.", 5],
            ["Ouai, ouai je me suis gouré.", 3],
            ["Sans vouloir abuser, il me semble pas que vous soyez Provençal non plus?", 1],
            ["Non, Provençal c'est mon nom!", 3],
            ["Perceval.", 5],
            ["Perceval ouai! Qu'est-ce que j'ai dit?", 3],
            ["Provençal.", 5],
            ["Non, non. Perceval. Je me suis gouré.", 3],
            ["Bah quoi!? C'est pas si grave que ça.", 3],
            ["Pas foutu de savoir son nom....", 1],
            ["Et on peut savoir depuis quand vous arpentez la Bretagne,", 2],
            ["en racontant à tout le monde que vous vous appelez Provençal le Gaulois?", 2],
            ["J'en sais rien moi!", 3],
            ["Et si ça se trouve, il dit jamais la même chose!", 10],
            ["N'empêche que tout le monde parle de moi!", 3],
            ["C'est quand même un signe.", 3],
            ["Perceval le Gallois en tout cas, tout le monde s'accorde à dire que c'est une tanche!", 1],
            ["Et ça c'est pas une légende.", 1],
            ["Oui, mais Provençal le Gaulois a une excellente réputation sire.", 5],
            ["Bah alors je voudrais bien qu'on m'explique pourquoi!", 1],
            ["A cause des faits d'arme.", 4],
            ["Les faits d'arme de celui-là?!", 1],
            ["Première nouvelle!", 1],
            ["C'est quand même pas de bol pour lui.", 2],
            ["Parce que les rares fois où il arrive à faire quelque chose de ses dix doigts,", 2],
            ["il se goure quand on lui demande son nom.", 2],
            ["--", 0],
            ["Bon et bien voila le mystère du chevalier de Provence est éclairci.", 9],
            ["Suffisait de demander.", 3],
            ["En Provence, à l'heure qu'il est, ils doivent être drôlement fier de l'enfant du pays", 2],
            ["Je pense bien.", 1],
            ["Surtout que les enfants du pays de Provence qui sont nés à Caerdydd", 1],
            ["ça doit pas courir les rues.", 1],
            ["N'empêche que je suis une légende!", 3]
        ],
        "id" : 1.4,
        "resum" : "Autour de la Table ronde flambant neuve, les chevaliers discutent d’un chevalier mystère : Provençal le Gaulois. Il s’avère que c’est en fait Perceval le Gallois, qui s'est trompé en donnant son propre nom. Le mystère demeure toutefois : Provençal le Gaulois a une excellente réputation, alors que Perceval pas du tout."
    }
}